export default [
  {
    author: {
      name: "小酒吖",
      headline: "佛系写文 更新较慢 ",
      avatar_url:
        "https://pic3.zhimg.com/50/v2-fe2c074e531def55906e6f8dfada842d_m.jpg"
    },
    relationship: {
      is_thanked: false,
      is_nothelp: false,
      voting: 0
    },
    question: {
      author: {
        name: "爱生活爱丞哥",
        headline: "",
        avatar_url:
          "https://pic4.zhimg.com/50/v2-aacb6c72235fc7ce026e3284a44a3350_m.jpg"
      },
      answer_count: 429,
      comment_count: 12,
      excerpt: "",
      title: "如何以“回驸马，公主死的很安静。”为开头写一个故事？",
      type: "question",
      url: "https://api.zhihu.com/questions/402720727"
    },
    comment_count: 4832,
    content:
      '<p>鹧鸪天（正文完结）</p><p>“回驸马，公主死的很安静。”</p><p>宫人来禀报的时候，我和驸马正在房间内逗弄着刚满百日的孩子。</p><p>“派人去宣城送信，再找一副上好的棺木殓了尸首，”我的驸马毫不在意地吩咐宫人，像极了平日批阅奏折时的模样，“你父王前几日来信，说若是沙月熬不过，病去了，按照宣城风俗，出嫁未有子女者是要葬回娘家的，”我的驸马抬首望向我，目光里满是柔情，“沙华，你觉得她该葬在哪儿？”</p><p>我的驸马，是个坚定着“一生一世一双人”的主儿，他不愿意让他的陵寝葬下第二个女人。我看了看刚刚来禀报的那个宫人，她是沙月的陪嫁，此刻她正静静地垂首站在一旁，，但我知道她恨毒了我，不然为什么她抚在腹处的左手正死死地掐住了左手下的右手？</p><p>“倒也不能说阿妹没有子女，虽然小产没有保住，”我的手轻轻抚摸过孩子的脸颊，“阿妹很爱你，定是不肯回宣城的，我们也算对不住她，就圆了她的愿，将她葬于宛城的王陵吧。”</p><p>“只是如此，你便受了委屈，”我的驸马抬手摸着我的鬓发，孩子似乎不满父亲注意力的转移，开始哭闹。我抬手唤来一旁的乳母，让她把孩子抱走。</p><p>“我想去看看沙月。”我起身随宫人去了沙华的寝殿。</p><p>沙月的寝殿在宛城王宫的西北角落，是处终年晒不到阳光的院落，密密麻麻的种满了宣城的红牡花。我看着满院怒放的红牡花，月光下散发着妖冶的香气。六年前沙月嫁进王宫，同驸马说她想念极了宣城的红牡花，宛城的水土同宣城不同，驸马就在王宫处处撒了种子，最后只有这个院子开满了红牡花，沙月便开开心心地舍了原先离驸马最近的寝殿搬了来。想必那个时候，驸马也是爱着沙月的吧。</p><p>寝殿内已经燃起了安魂香，棺木还未来得及送来，沙月静静地躺在红木床上，面色苍白，和她平日里生病时休息的模样没有什么不同。这张脸真是好看，发乌肤白，当年在宣城，最爱穿着一身红衣到处跑，几国内都知道宣城的沙月公主美得像红牡花，却不知道宣城内沙月还有个孪生姐姐叫沙华，长得同沙月一模一样，只是性格温顺内敛，读书习字的时候也漂亮地像一轮天上月。</p><p>“姐姐，”我低声唤着床上的人，用只有自己听得见的声音喃喃说，“你曾经说过羡慕我无所顾及的性子，我也曾羡慕你的娴静惹人垂怜，从今日起，你便是我，我也是你，你的孩子你的夫君，我会好好待他们。”我握住她冰凉的手，看见自己的眼泪落在了她的手背，几个宫人见状，齐刷刷地跪了一地，纷纷求我节哀，不然伤了身子她们的君上会要责罚。</p><p>我看了看跪了满地的人，那个沙月从宣城带来的宫人却是昂着头咬牙切齿地看着我，我冲她招招手，她却突然站起来一头撞死在了殿内的柱子上。真是好一个忠仆，看着宫人手忙脚乱地把她拖下去，我有些惋惜又有些自豪，连从小到大一直伺候我的宫人都没有发现我是沙月，死掉的才是沙华，看来我成功了。</p><p>我是沙月，躺在床上死去的人是我的姐姐沙华，我们的驸马是同一个人--宛城的君上百里阙。六年前，父王要为我和阿姐挑夫婿，借着自己生辰的由头，请了诸国的世子王侯前来参宴。</p><p>父王痴情，一生只娶了母后一人，可惜母后生产时因我和阿姐是双生子，难产伤了身子，没过几年就病逝了。母后的病逝让父王一夜白了头，从此不肯再娶，宣城的君上无子，娶宣城的公主是件只赚不赔的买卖。</p><p>我和百里阙就是在他赶来宣城的路上相遇的，那时将将过了清明，我骑了阿姐的小红马，想要去城外采红牡花酿酒。红牡花喜阴，那几日连绵小雨，城郊外的红牡花开得连成了片，我一头钻进红牡花丛里，听着身后跟着的宫人大呼小叫的喊着让我戴上面纱只觉得好玩。当我抱了满怀的红牡花从花丛的另一侧出来，悄悄牵了小红马想要避开宫人再往后面的山林中去时，我看见了百里阙。</p><p>他穿着和阿姐衣裳颜色很像的月白金丝袍子，牵着一匹比我手里小红马高了半个头的黑棕马，冲着我笑。他笑起来真好看啊，比宣城里那个最有名的大才子还好看，我记得阿姐曾经给我读过一首诗，里面有一句，“陌上人如玉，公子世无双，”说的便是他吧。</p><p>“你是哪家的姑娘，”他将马栓在一旁的树上，走到我身后捡起来什么东西，声音里带着笑意，“采花采的鞋子掉了也不知晓，”他蹲下来抬起我的脚，将我掉落的鞋替我穿好。我觉得脸上火辣辣的，在我们宣城，未出阁的姑娘若是见外男，是要面纱遮面的，此次未遮面纱，又在外男面前被看了脚，是件了不得的事。</p><p>“你，你不许告诉别人。”我害羞得有些结巴。</p><p>“告诉别人什么？”他依旧笑吟吟的。</p><p>傅语没有想到太后骑马的样子好看极了，一瞬间似乎不是那个总是端坐在珠帘后面，和一帮老臣议论政事的太后。傅语眯起眼睛打量着阳光下马背上的女子，眼睛里的那一汪冰冷的雪水似乎不见了，这一刻她不是太后，只是她自己。</p><p>“傅大人有心了，”太后从马背上下来，有碎发从绾住的发髻中散下，傅语突然想抬手将太后的碎发别上去，又听得太后说，“你可知这个休沐日，你爷爷特地求孤办了场赏花宴，为的就是让你去见一见司狱家的女儿。你倒跑来给孤献马。”</p><p>“别，”傅语吓得摆手，“太后，臣不会讨女子欢心，以前在别国时，有个民间女子说仰慕臣，相处了几日后，向臣要个玉佩做定情信物，臣想着玉佩多俗，就刻了个骰子与她，结果她再也不肯见臣。”</p><p>太后噗嗤一声笑出来，傅语头一回看见太后笑，一下子被这笑容晃了眼，觉得比在马背上时还好看，“傅大人若是用白玉做骰子，中间用玛瑙做红豆，这女子便肯定不会不理你了，孤小时候读到“玲珑骰子相思入骨”时，脑子里浮现的便是这样的。”</p><p>傅语的心被太后的笑晃得有点乱，回府后差人去寻了块上好的白玉，闲暇时就一点点地刻骰子，废了几块上好的料子后，总是歪歪扭扭地刻出来一颗白玉骰子，装在锦囊里夹在一堆折子里差宫人送去给了太后。</p><p>傅语战战兢兢地等了两日，等来了一头雾水的太后，太后将骰子拿来还他，“傅大人，这种玩笑开不得。”</p><p>“臣刻这骰子刻了半年，诚心诚意，没有一丝玩笑之心，”傅语定定地看着太后。</p><p>“傅大人，”太后声音变得有些凌厉，“你莫要认为孤守寡守得早，便是。。。”</p><p>“太后，”傅语打断太后，“臣只是喜欢上一个女子，恰巧这女子的身份是太后，又为着这女子是太后，才愿意做了这个朝堂的孤臣。这女子是太后，什么也不缺，可是臣却觉得她什么都缺，看见好吃的好玩的，都想立刻买了送给她，这个女子说出来的东西，更是恨不得立马捧着送与她。”</p><p>“简直胡说八道！”太后握了握拳，离开时的脚步有些踉跄</p><p>傅语看着太后的背影，垂眸轻轻说，“太后若是不相信，臣做一辈子的孤臣陪着你。”</p><p>------------------------完-------------------</p><p>这个故事到这里就全部写完了，评论区有很多说想看沙华的番外，不打算写了，一千个读者有一千个哈姆雷特，沙华究竟是个什么样的人，从正文和番外，每个人都有自己的看法。评论区也有很多人说，百里阙的番外让整篇文崩了，感觉很恶心，但我从最开始写这个故事的时候就没有打算给百里阙这个人设做任何的反转，他确实是不爱沙月，也确实是个渣男。我知道百里阙这样的人设，然后写这篇文，肯定是不太讨喜，但是也算是圆了我自己一直以来想写一个渣男的心愿吧。最后还是那句话，一千个读者有一千个哈姆雷特，谢谢大家追这篇文看这篇文，爱你们每一个看文的小可爱。</p><p>------------------------------------最近在填之前开的两个坑---------------------</p><p>两篇文链接</p><p>如果你是大奸臣的女儿，会怎么样？ - 小酒吖的回答 - 知乎 <a href="https://www.zhihu.com/question/383980225/answer/1299793506" class="internal"><span class="invisible">https://www.</span><span class="visible">zhihu.com/question/3839</span><span class="invisible">80225/answer/1299793506</span><span class="ellipsis"></span></a></p><p>你能用“我是一个孟婆”开头写一篇文章吗？ - 小酒吖的回答 - 知乎 <a href="https://www.zhihu.com/question/365987652/answer/1403443494" class="internal"><span class="invisible">https://www.</span><span class="visible">zhihu.com/question/3659</span><span class="invisible">87652/answer/1403443494</span><span class="ellipsis"></span></a></p><p>感兴趣的小可爱们可以去看一看，但是三次元太忙了，二次元填坑速度受到影响，都还没有完结。</p><p></p>',
    excerpt:
      "鹧鸪天（正文完结） &ldquo;回驸马，公主死的很安静。&rdquo; 宫人来禀报的时候，我和驸马正在房间内逗弄着刚满百日的孩子。 &ldquo;派人去宣城送信，再找一副上好的棺木殓了尸首，&rdquo;我的驸马毫不在意地吩咐宫人，像极了平日批阅奏折时的模样，&ldquo;你父王前几日来信，说若是沙月熬不过，病去了，按照宣城风俗，出嫁未有子女者是要葬回娘家的，&rdquo;我的驸马抬首望向我，目光里满是柔情，&ldquo;沙华，你觉得她该葬在哪儿？&rdquo; 我的驸马，是个坚定着&ldquo;一生一&hellip;",
    thanks_count: 7858,
    thumbnail: "",
    type: "answer",
    voteup_count: 15138
  },
  {
    author: {
      name: "小酒吖",
      headline: "佛系写文 更新较慢 ",
      avatar_url:
        "https://pic3.zhimg.com/50/v2-fe2c074e531def55906e6f8dfada842d_m.jpg"
    },
    relationship: {
      is_thanked: false,
      is_nothelp: false,
      voting: 0
    },
    question: {
      author: {
        name: "爱生活爱丞哥",
        headline: "",
        avatar_url:
          "https://pic4.zhimg.com/50/v2-aacb6c72235fc7ce026e3284a44a3350_m.jpg"
      },
      answer_count: 429,
      comment_count: 12,
      excerpt: "",
      title: "如何以“回驸马，公主死的很安静。”为开头写一个故事？",
      type: "question",
      url: "https://api.zhihu.com/questions/402720727"
    },
    comment_count: 4832,
    content:
      '<p>鹧鸪天（正文完结）</p><p>“回驸马，公主死的很安静。”</p><p>宫人来禀报的时候，我和驸马正在房间内逗弄着刚满百日的孩子。</p><p>“派人去宣城送信，再找一副上好的棺木殓了尸首，”我的驸马毫不在意地吩咐宫人，像极了平日批阅奏折时的模样，“你父王前几日来信，说若是沙月熬不过，病去了，按照宣城风俗，出嫁未有子女者是要葬回娘家的，”我的驸马抬首望向我，目光里满是柔情，“沙华，你觉得她该葬在哪儿？”</p><p>我的驸马，是个坚定着“一生一世一双人”的主儿，他不愿意让他的陵寝葬下第二个女人。我看了看刚刚来禀报的那个宫人，她是沙月的陪嫁，此刻她正静静地垂首站在一旁，，但我知道她恨毒了我，不然为什么她抚在腹处的左手正死死地掐住了左手下的右手？</p><p>“倒也不能说阿妹没有子女，虽然小产没有保住，”我的手轻轻抚摸过孩子的脸颊，“阿妹很爱你，定是不肯回宣城的，我们也算对不住她，就圆了她的愿，将她葬于宛城的王陵吧。”</p><p>“只是如此，你便受了委屈，”我的驸马抬手摸着我的鬓发，孩子似乎不满父亲注意力的转移，开始哭闹。我抬手唤来一旁的乳母，让她把孩子抱走。</p><p>“我想去看看沙月。”我起身随宫人去了沙华的寝殿。</p><p>沙月的寝殿在宛城王宫的西北角落，是处终年晒不到阳光的院落，密密麻麻的种满了宣城的红牡花。我看着满院怒放的红牡花，月光下散发着妖冶的香气。六年前沙月嫁进王宫，同驸马说她想念极了宣城的红牡花，宛城的水土同宣城不同，驸马就在王宫处处撒了种子，最后只有这个院子开满了红牡花，沙月便开开心心地舍了原先离驸马最近的寝殿搬了来。想必那个时候，驸马也是爱着沙月的吧。</p><p>寝殿内已经燃起了安魂香，棺木还未来得及送来，沙月静静地躺在红木床上，面色苍白，和她平日里生病时休息的模样没有什么不同。这张脸真是好看，发乌肤白，当年在宣城，最爱穿着一身红衣到处跑，几国内都知道宣城的沙月公主美得像红牡花，却不知道宣城内沙月还有个孪生姐姐叫沙华，长得同沙月一模一样，只是性格温顺内敛，读书习字的时候也漂亮地像一轮天上月。</p><p>“姐姐，”我低声唤着床上的人，用只有自己听得见的声音喃喃说，“你曾经说过羡慕我无所顾及的性子，我也曾羡慕你的娴静惹人垂怜，从今日起，你便是我，我也是你，你的孩子你的夫君，我会好好待他们。”我握住她冰凉的手，看见自己的眼泪落在了她的手背，几个宫人见状，齐刷刷地跪了一地，纷纷求我节哀，不然伤了身子她们的君上会要责罚。</p><p>我看了看跪了满地的人，那个沙月从宣城带来的宫人却是昂着头咬牙切齿地看着我，我冲她招招手，她却突然站起来一头撞死在了殿内的柱子上。真是好一个忠仆，看着宫人手忙脚乱地把她拖下去，我有些惋惜又有些自豪，连从小到大一直伺候我的宫人都没有发现我是沙月，死掉的才是沙华，看来我成功了。</p><p>我是沙月，躺在床上死去的人是我的姐姐沙华，我们的驸马是同一个人--宛城的君上百里阙。六年前，父王要为我和阿姐挑夫婿，借着自己生辰的由头，请了诸国的世子王侯前来参宴。</p><p>父王痴情，一生只娶了母后一人，可惜母后生产时因我和阿姐是双生子，难产伤了身子，没过几年就病逝了。母后的病逝让父王一夜白了头，从此不肯再娶，宣城的君上无子，娶宣城的公主是件只赚不赔的买卖。</p><p>我和百里阙就是在他赶来宣城的路上相遇的，那时将将过了清明，我骑了阿姐的小红马，想要去城外采红牡花酿酒。红牡花喜阴，那几日连绵小雨，城郊外的红牡花开得连成了片，我一头钻进红牡花丛里，听着身后跟着的宫人大呼小叫的喊着让我戴上面纱只觉得好玩。当我抱了满怀的红牡花从花丛的另一侧出来，悄悄牵了小红马想要避开宫人再往后面的山林中去时，我看见了百里阙。</p><p>他穿着和阿姐衣裳颜色很像的月白金丝袍子，牵着一匹比我手里小红马高了半个头的黑棕马，冲着我笑。他笑起来真好看啊，比宣城里那个最有名的大才子还好看，我记得阿姐曾经给我读过一首诗，里面有一句，“陌上人如玉，公子世无双，”说的便是他吧。</p><p>“你是哪家的姑娘，”他将马栓在一旁的树上，走到我身后捡起来什么东西，声音里带着笑意，“采花采的鞋子掉了也不知晓，”他蹲下来抬起我的脚，将我掉落的鞋替我穿好。我觉得脸上火辣辣的，在我们宣城，未出阁的姑娘若是见外男，是要面纱遮面的，此次未遮面纱，又在外男面前被看了脚，是件了不得的事。</p><p>“你，你不许告诉别人。”我害羞得有些结巴。</p><p>“告诉别人什么？”他依旧笑吟吟的。</p><p>傅语去书苑去寻小君上，让小君上去请太后来马房，小君上狐疑地盯着傅语看了半晌，终是迈着小短腿去了。</p><p>傅语没有想到太后骑马的样子好看极了，一瞬间似乎不是那个总是端坐在珠帘后面，和一帮老臣议论政事的太后。傅语眯起眼睛打量着阳光下马背上的女子，眼睛里的那一汪冰冷的雪水似乎不见了，这一刻她不是太后，只是她自己。</p><p>“傅大人有心了，”太后从马背上下来，有碎发从绾住的发髻中散下，傅语突然想抬手将太后的碎发别上去，又听得太后说，“你可知这个休沐日，你爷爷特地求孤办了场赏花宴，为的就是让你去见一见司狱家的女儿。你倒跑来给孤献马。”</p><p>“别，”傅语吓得摆手，“太后，臣不会讨女子欢心，以前在别国时，有个民间女子说仰慕臣，相处了几日后，向臣要个玉佩做定情信物，臣想着玉佩多俗，就刻了个骰子与她，结果她再也不肯见臣。”</p><p>太后噗嗤一声笑出来，傅语头一回看见太后笑，一下子被这笑容晃了眼，觉得比在马背上时还好看，“傅大人若是用白玉做骰子，中间用玛瑙做红豆，这女子便肯定不会不理你了，孤小时候读到“玲珑骰子相思入骨”时，脑子里浮现的便是这样的。”</p><p>傅语的心被太后的笑晃得有点乱，回府后差人去寻了块上好的白玉，闲暇时就一点点地刻骰子，废了几块上好的料子后，总是歪歪扭扭地刻出来一颗白玉骰子，装在锦囊里夹在一堆折子里差宫人送去给了太后。</p><p>傅语战战兢兢地等了两日，等来了一头雾水的太后，太后将骰子拿来还他，“傅大人，这种玩笑开不得。”</p><p>“臣刻这骰子刻了半年，诚心诚意，没有一丝玩笑之心，”傅语定定地看着太后。</p><p>“傅大人，”太后声音变得有些凌厉，“你莫要认为孤守寡守得早，便是。。。”</p><p>“太后，”傅语打断太后，“臣只是喜欢上一个女子，恰巧这女子的身份是太后，又为着这女子是太后，才愿意做了这个朝堂的孤臣。这女子是太后，什么也不缺，可是臣却觉得她什么都缺，看见好吃的好玩的，都想立刻买了送给她，这个女子说出来的东西，更是恨不得立马捧着送与她。”</p><p>“简直胡说八道！”太后握了握拳，离开时的脚步有些踉跄</p><p>傅语看着太后的背影，垂眸轻轻说，“太后若是不相信，臣做一辈子的孤臣陪着你。”</p><p>------------------------完-------------------</p><p>这个故事到这里就全部写完了，评论区有很多说想看沙华的番外，不打算写了，一千个读者有一千个哈姆雷特，沙华究竟是个什么样的人，从正文和番外，每个人都有自己的看法。评论区也有很多人说，百里阙的番外让整篇文崩了，感觉很恶心，但我从最开始写这个故事的时候就没有打算给百里阙这个人设做任何的反转，他确实是不爱沙月，也确实是个渣男。我知道百里阙这样的人设，然后写这篇文，肯定是不太讨喜，但是也算是圆了我自己一直以来想写一个渣男的心愿吧。最后还是那句话，一千个读者有一千个哈姆雷特，谢谢大家追这篇文看这篇文，爱你们每一个看文的小可爱。</p><p>------------------------------------最近在填之前开的两个坑---------------------</p><p>两篇文链接</p><p>如果你是大奸臣的女儿，会怎么样？ - 小酒吖的回答 - 知乎 <a href="https://www.zhihu.com/question/383980225/answer/1299793506" class="internal"><span class="invisible">https://www.</span><span class="visible">zhihu.com/question/3839</span><span class="invisible">80225/answer/1299793506</span><span class="ellipsis"></span></a></p><p>你能用“我是一个孟婆”开头写一篇文章吗？ - 小酒吖的回答 - 知乎 <a href="https://www.zhihu.com/question/365987652/answer/1403443494" class="internal"><span class="invisible">https://www.</span><span class="visible">zhihu.com/question/3659</span><span class="invisible">87652/answer/1403443494</span><span class="ellipsis"></span></a></p><p>感兴趣的小可爱们可以去看一看，但是三次元太忙了，二次元填坑速度受到影响，都还没有完结。</p><p></p>',
    excerpt:
      "鹧鸪天（正文完结） &ldquo;回驸马，公主死的很安静。&rdquo; 宫人来禀报的时候，我和驸马正在房间内逗弄着刚满百日的孩子。 &ldquo;派人去宣城送信，再找一副上好的棺木殓了尸首，&rdquo;我的驸马毫不在意地吩咐宫人，像极了平日批阅奏折时的模样，&ldquo;你父王前几日来信，说若是沙月熬不过，病去了，按照宣城风俗，出嫁未有子女者是要葬回娘家的，&rdquo;我的驸马抬首望向我，目光里满是柔情，&ldquo;沙华，你觉得她该葬在哪儿？&rdquo; 我的驸马，是个坚定着&ldquo;一生一&hellip;",
    thanks_count: 7858,
    thumbnail: "",
    type: "answer",
    voteup_count: 15138
  }
];
